[
  "theme-picker",
  "mini-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "periodic-notes",
  "calendar",
  "dataview",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "media-extended",
  "drawio-obsidian",
  "obsidian-admonition"
]